Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/gilvobearraigeahu_id_85700.html.tmx
Source language: sme
Languages: nob

source: Gilvobearráigeahčču
nob: Konkurransetilsynet

source: Gilvobearráigeahču váldobargun lea bearráigeahččat ahte gilvoláhka čuvvojuvvo .
nob: Konkurransetilsynets hovedoppgave er å håndheve konkurranseloven .

source: Láhka gieldá dakkár ovttasbarggu mii gáržžida gilvovejolašvuođaid .
nob: Konkurranseloven forbyr samarbeid som begrenser konkurransen og misbruk av dominerende stilling .

source: Fitnodagain lea geatnegasvuohta dieđihit Gilvobearráigehččui jus ovttastahttet doaimmaid dahje jus ostet nuppiid doaimmaid , ja bearráigeahčču sáhttá iežas seaguhit áššái jus oaidná ahte das lea sáhka dakkár oastimis dahje ovttastahttimis mii oalle muddui hehtte gilvaleami .
nob: Bedrifter har plikt til å melde fusjoner og oppkjøp til Konkurransetilsynet , og tilsynet kan gripe inn mot oppkjøp og fusjoner som begrenser konkurransen vesentlig .

source: Bearráigeahčču sáhttá áibbas friddja vuođu alde árvvoštallat almmolaš ortnegiid ja reguleremiid ja cuiggodit gilvohehttejeaddji váikkuhusaid .
nob: Tilsynet kan på selvstendig grunnlag vurdere offentlige ordninger og reguleringer og påpeke konkurransebegrensende effekter .

source: Ođasmahttin- ja hálddahusdepartemeanta lea bearráigeahču mearrádusaid váiddainstánsa .
nob: Fornyings- og administrasjonsdepartementet legger rammene for Konkurransetilsynets arbeid , og er klageinstans for tilsynets vedtak og avgjørelser .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Neahttasiidu Gilvobearráigeahčču
nob: Nettsiden til Konkurransetilsynet

source: Čujuhus :
nob: Adresse :

source: Postboks 439 Sentrum 5805 Bergen
nob: Postboks 439 Sentrum 5805 Bergen Besøksadresse : Olav Kyrres gate 8 ( Telegrafbygningen )
